/* Localized versions of Info.plist keys */

CFBundleName = "Actualización de Software";
NSHumanReadableCopyright = "Copyright © 2000-2009 Apple Inc. Todos los derechos reservados.";
NSPrefPaneIconLabel = "Actualización\nde Software";
